export const singleAudioData = {
    title: 'আমি গাধা বলছি',
    category: '১৮+ গল্প',
    category_icon: '/audioBook/audioCatIcon/18+.svg',
    writer: 'মোস্তফা হারুন',
    banner_img: '/audioBook/audioCatBanner/Ami-gadha-bolchi-200x300.jpg',
    lisening_time: '100000',
    type: 'অনুবাদ',

    audio: [

        {
            id: 1,
            title: 'ফেরো নাজারিয়া',
            audio:  '/audioBook/audioFileDemo/Phero Na Najariya.mp3',
            image: '/audioBook/demoCatImage/cover 1.jpg',
        },
        {
            id: 2,
            title: 'বুলবুলি',
            audio: '/audioBook/audioFileDemo/Bulbuli  Coke Studio Bangla  Season One  Ritu Raj X Nandita.mp3',
            image: '/audioBook/demoCatImage/cover 1.jpg',
        },
        {
            id: 3,
            title: 'ও সঙ্গী',
            audio: '/audioBook/audioFileDemo/O Sangi  Sukheri Chowate  Lyrical Song  Mita Chatterjee  Bengali Hit Songs  Atlantis Music.mp3',
            image: '/audioBook/demoCatImage/cover 1.jpg',
        },
        {
            id: 4,
            title: 'বুলবুলি',
            audio: '/audioBook/audioFileDemo/Bulbuli  Coke Studio Bangla  Season One  Ritu Raj X Nandita.mp3',
            image: '/audioBook/demoCatImage/cover 1.jpg',
        },
        {
            id: 5,
            title: 'ফেরো নাজারিয়া',
            audio:  '/audioBook/audioFileDemo/Phero Na Najariya.mp3',
            image: '/audioBook/demoCatImage/cover 1.jpg',
        }
    ],

    summary: 'সুহৃদ শ্রোতা, আমার বাগাড়ম্বর দেখে অনেকে অনেক কিছু মনে করে থাকেন। রাশিয়ার রকেট বলুন, আর আমেরিকার পকেট বলুন—আমি ওসব কিছু নই। সত্যি কথা হলো, আমি নেহাত গোবেচারী ভবঘুরে এক গাধা। ছোটবেলায় খবরের কাগজ পড়ার অভ্যাস হয়ে গিয়েছিল বলে আজ আমার এ দুর্গতি। বহু চেষ্টা করেও এ অভ্যাসটা দূর করা সম্ভব হয়নি।',
    technical_team: {
        voice_over: 'কবি স্বপ্নিল',
        production_manager: 'কবি স্বপ্নিল',
        sound_engineer: 'কবি স্বপ্নিল',
        quality_assurance: 'নিপুণ',
    },

    comment_of_writer: `উর্দু সাহিত্যের অন্যতম শ্রেষ্ঠ কথাশিল্পী কৃষণ চন্দর। উর্দু ছোটগল্প ও উপন্যাসে নতুন মোড় আনতে তিনি প্রধান ভূমিকা পালন করেন। প্রগতিশীল লেখক আন্দোলনে কৃষণ চন্দর সক্রিয় ভূমিকা ছিল। জীবদ্দশাতেই কৃষণ চন্দর উর্দু কথাসাহিত্যে প্রবাদ পুরুষে পরিণত হয়েছিলেন। কৃষণ চন্দর গল্প লেখায় যতটা সফল উপন্যাস লেখাতেই ততটাই। তার উপন্যাস লেখার স্টাইল গল্প লেখার স্টাইল থেকে ভিন্ন। কৃষণ চন্দরের উপন্যাস বড় হয় না, তবে তাকে বড় গল্পের পর্যায়ে ফেলা যায়। দৃশ্য পটের বিস্তার। পরিণত সামাজিক, রাজনৈতিক ও মানবিক চেতনার জটিলতার সাথে পরিচয় কৃষণ চন্দরের উপন্যাসের বিষয়বস্তুকে বিশেষ চরিত্রের রূপ দিয়েছে। কৃষণ চন্দরের গল্প উপন্যাসে ব্যঙ্গ একটি সাধারণ লক্ষণ। ব্যঙ্গোর একটি ধারাবাহিক প্রবাদ তার শ্রেষ্ঠ উপন্যাস গল্পে দেখা যায়। সামাজিক বৈষম্য ও ভেজাল সংস্কৃতিকে তিনি তীক্ষ্ণ ভাষায় ব্যঙ্গ করে লিখেছেন অন্যতম শ্রেষ্ঠ উপন্যাস “আমি গাধা বলছি”। তার এই ব্যঙ্গ নির্ভেজাল রোমান্টিক গল্পেও দেখা যায়। গাধার মুখ দিয়ে তিনি সমাজের অসঙ্গতি মানুষের জীবনের দুর্গতি সুন্দরভাবে উপস্থাপন করেছেন। তিনি গাধাকে ভাল মানুষের সাথে তুলনা করেছেন। উপন্যাসের সর্বশেষ লাইনে, তার মূল্যায়ন হল, “গাধা, জীবনের শ্রম এবং ভাল মানুষী দিয়ে গড়া এক নিষ্পাপ সত্তা”। তার মতে, মানুষের চেয়ে অনেক উত্তম একটি ‘গাধা’৷ ‘আমি গাধা বলছি’ উপন্যাসের মূল বক্তব্যও তাই।
প্রাবন্ধিক, অনুবাদক মোস্তফা হারুণ বাংলাভাষায় অনুবাদের জন্য বিশেষ স্থান গড়ে গেছেন। তাঁর অনুবাদের সৌন্দর্যে মুগ্ধ হতে হয়। আমি গাধা বলছি, গাঞ্জে ফেরেশ্তে, ভগবানের সাথে কিছুক্ষণ, মান্টো এবং কালো শেলোয়ার-এর মতো বিখ্যাত বইয়ের প্রাণবন্ত অনুবাদ কর্মের জন্য ১৯৮৭ সালে শ্রেষ্ঠ অনুবাদক হিসেবে ‘ত্রয়ী সাহিত্য পুরস্কার’ লাভ করেন।
ফ্রিল্যান্স সাংবাদিক হিসাবে প্রায় দুই দশক যাবত সক্রিয় মোস্তফা হারুণ দৈনিক পয়গাম, আজাদ ও ইত্তেফাকের সাথে যুক্ত ছিলেন।`,

    rating: [
        {
            name: 'স্বপ্নিল',
            comment: 'ভাল লাগছে অনেক',
        },
        {
            name: 'সৌরভ',
            comment: 'সেই মামা সেই',
        },
        {
            name: 'হাসান',
            comment: 'অনেক জোস হইসে ।',
        }
    ]
}