
export const post = [
    {
        id: 'xyz',
        title: "টিফিন বক্স",
        writer: "আকাশ",
        content: `স্কুল কলেজে টিফিন বক্সের খাবার ভাগ করে খাওয়া কমন ব্যাপার। এটা আমার মত নীরস শুকনো লঙ্কার মতো মানুষের জীবনে ও এসেছে। কিন্তু টিফিন বক্স নিয়ে প্রেম, ভেজ সুপের মতো জীবনে গোলমরিচ মতো একটা স্বাদ এনে দিয়েছিল।</br>
মোটামুটিভাবে ওয়ান লাইনার বা শর্টকাটে যদি গল্পটা বলি তবে শুরু করি এভাবেই, আমি সকলের কাছে পরিচিত চারু বলেই। ছাত্র রাজনীতির দৌলতে নামটা পাওয়া। কলেজে উঠে পাখা সবার গজায়, আমার একটু বড় সর গজিয়ে ছিল। আসলে তার অহংকারী হওয়ার কারণ একটাই ছিল। বাবা মায়ের টাকায় আমি পড়ালেখা করতাম না। টিউশনি পড়িয়ে কলেজ করতাম। আর দুই বছর একটু চেষ্টা করে শহরের এক নম্বর পলিটেকনিক ইনস্টিটিউট সুযোগ পেয়ে গেলাম। তাই পা তখন থেকে অহংকারে মাটিতে পরছে না।
পুরাতন কলেজে তখনও যাতায়াত বন্ধ করি নি। ইউনিয়ন রুম টা আমার দখলে। সবাই আমাকে একটু সম্মান করে, অথচ শ্রাবন্তী বেহেন জি টাইপের মেয়ে হয়েও আমাকে পাত্তাই দেয় না। এমন ভাব করে যেন চেনেই না আমাকে। মনে মনে ভীষণ অপমানিত বোধ হয় আমার।</br>
শাস্তি দিতে হবে, মেয়ে আবার শুনেছি পড়াশোনায় ভালো, তাই রিগিং করা যাবে না। তাই আক্রমণ বা টার্গেট করা হল টিফিন বক্স। চুরি করে ওর টিফিন খেয়ে নেওয়া হলো। তিন দিন লক্ষ্য করলাম, ও চিফ ক্যান্টিনে এসে খাবার দাবারের দাম জিজ্ঞেস করে আর পরে চা বিস্কুট খেয়ে চলে যায়। আর বাড়িতে দেরিতে ঢুকছে।</br>
তৃতীয় দিন ইউনিয়ন রুমে ডাকা হলো ওকে। জিজ্ঞেস করা হলো। কেন ও টিফিন খায় না ক্যান্টিনে। উত্তরে জানালো, এমন রসিকতা নাকি আমাদের মতো, নির্বোধ ছেলেমেয়েদের ছেলেমানুষি তেই সাজে। সে ‘অন্য আশ্রিতা’ তাই তাকে অনেক বেশি হিসাবে করেই চলতে হয়। একটু সরাসরি আমাকে লক্ষ্য করেই বললো, “যার প্রশ্রয়ে এই কাজ টি করা হয়েছে। সে নাকি ওসব বুঝতে পারবে না। কারণ সোনার চামচ মুখে দিয়ে সে মানুষ হয়েছে”</br>
ওর এক বান্ধবীর কথাগুলো গায়ে লাগলে, একটু প্রতিবাদ করে বললো, ” তোর টিফিন খাওয়ার কোন ইচ্ছা আমাদের নেই, আনিস তো ঐ আলুভাজা, আর তিনটা রুটি। চারু দা শুধু খেয়েছে ওগুলো জানি না কীভাবে।”</br>
সত্যি একটা টিফিন বক্স মানুষের অর্থনৈতিক পরিচয় প্রকাশ করে দেয়। হয়ত একটা সময় তাই আমি স্কুলে টিফিন নিয়ে যেতে লজ্জা পেতাম। আজ বাবা চাকুরি পেতে সব কিছু বদলে গেছে। যদিও আমি কোনোদিন অত বেশি কষ্ট পাইনি। তবে ওর উত্তরের অপেক্ষা করছিলাম। ও আমার বাড়িতে থাকে তাই আমার নাড়ি-নক্ষত্র জানে। কিন্তু ও যে হঠাৎ করেই ‘হাঁড়ি ভেঙে’ দেবে ভাবতে পারি নি।</br>
ও বললো “যে মানুষটি ডিম পোঁচ করতে গিয়ে, ডিম পুড়িয়ে ফেলে , সে বোধহয় রুটি করতে গেলে, অস্ট্রেলিয়া কিংবা শ্রীলঙ্কার ম্যাপ বানাবেন, এবং সে গুলিকে রুটি না বলে পাঁপড় বলা যাবে। তাই আমার খাবার গুলো তার কাছে অখাদ্য হবে না আশা করি।আমরা জন্মাই সবাই উলঙ্গ ভাবেই, ঐতিহাসিক কোন সময়ের ষড়যন্ত্রের ফলে তোদের টিফিন বক্সে, নুডলস, পাস্তা, আর আমার বাক্সে শুকনো রুটি, কখনো পিঁয়াজ পান্তা, ও নিয়ে আমার লজ্জা নেই। কারণ পৃথিবীতে একদিন বড়লোক গরীব লোক ছিল না। এটা তৈরি করা হয়েছে।”
সেরা ছোট গল্প</br>
ইউনিয়ন রুমের সবাই চুপচাপ হয়ে গেলেও, আমি চুপচাপ থাকার পাত্র নয়। পরের দিন নিজে টিফিন বক্স চুরি করে টিফিন খেয়ে একটি চিরকুট রেখে এলাম। তাতে কী লেখা ছিল?</br>
লেখা ছিল যে, ” ভাড়া নিতে কাল আপনার ঘরে গিয়ে ছিলাম। আপনার হাতের তালের বরা খেলাম। দিদি কাল আপনার সেলাইয়ের কাজ দেখালো। একটা আসনে আপনি লিখেছেন ‘ক্ষমা পরম ধর্ম’। খুব খিদে পেয়েছিলো তাই আপনার টিফিন খেয়ে নিয়েছি। আপনার টিফিন পিরিয়ডের পরের ক্লাস বাংলা, তাই ওটাতে উপস্থিত থাকতে হবে না।</br>
ম্যাডাম তো আপনাকে খুব স্নেহ করে। ম্যাডামই বলেছিলেন, আপনার বই কেনার পয়সা নেই কিছু একটা ব্যবস্থা করো। তাই আপনাকে ন্যাশানাল ল্যাইব্রেরীতে কার্ড করতে নিয়ে যাবো আমি। কারণ কলেজের লাইব্রেরিতে ইংরেজি সাহিত্যের বই তেমন নেই। তাই উনি উপস্থিতি দিয়ে দেবেন। বাকি আপনার ওপর। দেখা যাবে ক্ষমা করেন কিনা আপনি। টিফিন টা আপনি আমার সাথে করেন কিনা! বাস স্ট্যান্ড আমি অপেক্ষায় থাকবো।”</br>
এরপর কি হয়েছিল জানতে চাইছেন? আমার টিফিন বক্সে এখন ফুটবলের মতো গোল রুটি থাকে, সাথে ফ্রেন্চ ফ্রাই এর মতো আলু ভাজা, তাও আমার নিজের হাতে বানানো। বাকি আপানারা বুঝে নিবেন।</br>`
    }
   
]